"124.title" = "Otevřít poslední položku";
"125.title" = "Otevřít poslední položku";
"126.title" = "Vyprázdnit nabídku";
"129.title" = "Předvolby…";
"130.title" = "Služby";
"131.title" = "Služby";
"134.title" = "Skrýt MediaInfo";
"136.title" = "Ukončit MediaInfo";
"145.title" = "Skrýt ostatní";
"150.title" = "Zobrazit vše";
"19.title" = "Okno";
"197.title" = "Kopírovat";
"198.title" = "Vybrat vše";
"205.title" = "Úpravy";
"217.title" = "Úpravy";
"23.title" = "Minimalizovat";
"24.title" = "Okno";
"295.title" = "Zobrazit";
"296.title" = "Zobrazit";
"297.title" = "Skrýt panel nástrojů";
"490.title" = "Nápověda";
"491.title" = "Nápověda";
"492.title" = "MediaInfo Website";
"5.title" = "Převést vše do popředí";
"58.title" = "O aplikaci MediaInfo";
"597.title" = "Strom";
"598.title" = "Text";
"603.title" = "Exportovat…";
"72.title" = "Otevřít…";
"73.title" = "Zavřít";
"81.title" = "Soubor";
"83.title" = "Soubor";
